<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001778784798';
$dateexpire = '001814784798';
$ser_content = 'a:2:{s:7:"CONTENT";s:2565:"<div class="catalog-detail">
	<div class="catalog-item">
		<div class="catalog-item-desc-float">
        <p>Наша компания занимается разработкой мебели на заказ по индивидуальным проектам: встроенные и корпусные шкафы купе,
        гардеробные комнаты, прихожие, библиотеки, платяные шкафы, комоды и другие сложные конструкции.</p>
        <p>Мы создаем мебель идеально подходящую именно к вашему дому и офису, интерьеры, максимально отображающие вашу индивидуальность.
        По Вашей заявке наш специалист приезжает со всеми образцами материалов, с которыми мы работаем, в любое удобное для Вас время и
        произведет все необходимые замеры. Учитывая все Ваши пожелания и особенности помещения, составляется эскизный проект.</p>
        <p>После заключения договора, в котором оговариваются сроки доставки и монтажа мебели, эскизный проект передается на производство,
        где опытными специалистами производятся расчеты в программе трехмерного моделирования. После всех расчетов готовый проект поступает
        непосредственно на производство, где производят раскрой деталей, их обработку, и сборку некоторых элементов. Накануне дня доставки
        сотрудники отдела транспортных услуг свяжутся с Вами и более конкретно оговорят время доставки. После заключения договора вами
        вносится предоплата в размере 30% от суммы заказанной Вами мебели. Остальная сумма оплачивается Вами по доставке.</p>
        
      		</div>
	
		<br /><a href="/services/">&larr; Назад в раздел</a>
	</div>
</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:10:{s:9:"IBLOCK_ID";i:3;s:2:"ID";i:28;s:17:"IBLOCK_SECTION_ID";N;s:4:"NAME";s:28:"Мебель на заказ";s:13:"LIST_PAGE_URL";s:10:"/services/";s:16:"IPROPERTY_VALUES";a:0:{}s:11:"TIMESTAMP_X";s:19:"14.05.2026 18:46:03";s:16:"BACKGROUND_IMAGE";b:0;s:19:"USE_CATALOG_BUTTONS";a:0:{}s:9:"META_TAGS";a:4:{s:5:"TITLE";s:28:"Мебель на заказ";s:13:"BROWSER_TITLE";s:28:"Мебель на заказ";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:0:"";}}s:18:"templateCachedData";a:2:{s:9:"frameMode";N;s:12:"frameModeCtx";s:117:"/bitrix/templates/furniture_dark-blue/components/bitrix/catalog/.default/bitrix/catalog.element/.default/template.php";}}}';
return true;
?>